[
  {
    "id": "classic",
    "name": "Popular",
    "content": {
      "truth": [
        "Quem é o seu crush secreto?",
        "Qual é a coisa mais nojenta que você já fez?",
        "Qual era o apelido da sua infância?",
        "Qual é a coisa que mais te desanima em um parceiro?",
        "Qual é o seu hábito mais estranho?",
        "Quantos filhos você gostaria de ter?",
        "Qual é um fato embaraçoso sobre você?",
        "Qual foi o pior encontro que você já teve?",
        "Se não existisse dinheiro, o que você faria da vida?",
        "Se pudesses trocar de vida com alguém por um dia, quem seria e porquê?",
        "Qual é o seu emprego dos sonhos?",
        "Quais são as suas três cores favoritas e por quê?",
        "Se ficasses preso numa ilha por 3 dias, o que levarias contigo?",
        "Se pudesses viver em qualquer lugar do mundo, onde seria e porquê?",
        "Quem é a tua pessoa favorita e porquê?",
        "Você prefere iOS ou Android?",
        "Se pudesses voltar no tempo, que idade escolherias reviver e porquê?",
        "Qual é o seu melhor talento?",
        "Você acredita em amor à primeira vista?",
        "Qual é a coisa mais rebelde que já fizeste?",
        "Quem foi o seu primeiro beijo e como aconteceu?",
        "Como você se sente sobre as pontas do pão?",
        "Consegues tocar com a língua no nariz?",
        "Se pudesses tirar uma coisa má do mundo, o que seria?",
        "Qual é o seu prazer culpado?",
        "Já pediste a alguém para escrever um trabalho por ti?",
        "Você acredita em fantasmas ou alienígenas?",
        "Se pudesses mudar uma coisa no teu corpo, o que seria?",
        "Sobre o que você mais sonha acordado?",
        "Descreve o sonho mais estranho que já tiveste?",
        "Consegues lamber o teu cotovelo?",
        "Qual é a sua estação do ano favorita?",
        "Você conseguiria passar uma semana sem comida junk?",
        "Como foi o seu primeiro beijo?",
        "Descreve o teu pior beijo de sempre.",
        "Qual é a tua coisa favorita para fazer nos fins de semana?",
        "Quão flexível você é?",
        "Você acredita em teorias da conspiração?",
        "Qual é o teu animal favorito?",
        "Qual é a tua comida favorita?",
        "Se tivesses um milhão de dólares, o que farias com todo o dinheiro?",
        "Se pudesses pintar o teu cabelo de qualquer cor, que cor escolherias?",
        "Qual é a tua música favorita?",
        "Qual é o seu personagem da Disney favorito?",
        "Qual é o seu programa de TV favorito?",
        "Se pudesses ser um animal, qual escolherias?",
        "Você já furtou algo em uma loja?",
        "Qual é a coisa que mais te irrita?",
        "Você tem alguma fobia? Se sim, quais são?",
        "Qual é o pior conselho que você já recebeu?"
      ],
      "dare": [
        "Fique de quatro e finja ser um cachorro até a sua próxima vez.",
        "Canta Parabéns pra Você com a voz da Marilyn Monroe.",
        "Diga 'badam-tam-tss' no final de cada uma das suas frases por duas rodadas.",
        "Faça uma música de rap improvisada sobre cada pessoa do grupo.",
        "Crie um rap sobre a pessoa à sua direita.",
        "Bate no peito e age como um gorila pelos próximos minutos.",
        "Canta uma música do Michael Jackson para nós.",
        "Canta em vez de falar nos próximos dois turnos do jogo.",
        "Pula para cima e para baixo até ser a tua vez de novo.",
        "Canta o alfabeto sem mexer a boca.",
        "Finja ser uma velhinha ou um velhinho até a sua próxima vez.",
        "Coloque batom vermelho e dê um beijo na bochecha da pessoa à sua direita.",
        "Dança como um robô.",
        "Canta a tua música favorita.",
        "Imita o teu Pokémon favorito.",
        "Cria uma dança em 15 segundos e posta no TikTok.",
        "Fica parado como uma estátua até ser sua vez de novo (sem falar ou se mexer).",
        "Imita uma galinha por 1 minuto.",
        "Imita uma celebridade e imagina-te num tapete vermelho à frente dos jogadores.",
        "Faz cócegas na pessoa à tua direita.",
        "Amarra os cadarços juntos e caminha pela sala.",
        "Toque sua testa com o dedo do pé.",
        "Corra pela sala imitando um macaco.",
        "Canta uma música da Taylor Swift para nós.",
        "Ligue para uma pessoa aleatória e cante Parabéns para você.",
        "Massage os ombros do jogador à sua frente.",
        "Crie um poema sobre a cor azul.",
        "Faça uma volta pela casa descalço.",
        "Beija a tua mão.",
        "Faça as pessoas adivinharem uma música cantarolando a melodia.",
        "Faça uma careta engraçada.",
        "Lamba o pé de alguém.",
        "Beija o teu próprio dedo do pé.",
        "Beija a bochecha da pessoa à tua direita.",
        "Dê uma carona nas costas para alguém do grupo ao redor da sala.",
        "Fica em uma perna por 5 minutos.",
        "Veste todas as tuas roupas ao contrário.",
        "Coloque uma venda nos olhos e tente adivinhar quem é cada pessoa só tocando no rosto delas.",
        "Dança uma música aleatória escolhida pelo grupo.",
        "Faça uma leitura dramática da lista de compras ou do rótulo do shampoo.",
        "Desafie a pessoa na sua frente para um concurso de quem pisca primeiro.",
        "Dê um abraço em um estranho que passar por perto (peça permissão primeiro!).",
        "Abraça a pessoa mais alta do grupo por trás.",
        "Beija a pessoa à tua direita na bochecha.",
        "Aguenta a prancha por um minuto.",
        "Faça de conta que é um gato lambendo o próprio traseiro.",
        "A pessoa à tua direita decide quem terás de fazer uma massagem nos pés.",
        "A pessoa à tua esquerda decide quem tens que desafiar para uma batalha de dança.",
        "Imita um animal escolhido pelo grupo.",
        "Mostre-nos o seu melhor desfile de moda."
      ]
    }
  },
  {
    "id": "crazy",
    "name": "Louco",
    "content": {
      "truth": [
        "Já dançaste em frente ao espelho fingindo ser uma estrela pop?",
        "Qual foi o sonho mais estranho que você já teve?",
        "Já comeste algo que tenha caído no chão?",
        "Qual foi a coisa mais embaraçosa que seus pais já te pegaram fazendo?",
        "Você já conversou sozinho no espelho?",
        "Qual é o medo mais bobo que você tem?",
        "Você já riu tanto que acabou fungando?",
        "Você já usou suas roupas do avesso sem perceber?",
        "Qual foi a coisa mais louca que você já fez em público?",
        "Você já cantou no chuveiro usando um frasco de xampu como microfone?",
        "Qual foi a coisa mais embaraçosa que você já disse para a pessoa que você está a fim?",
        "Você já fingiu ser um super-herói quando ninguém estava olhando?",
        "Qual é o talento mais estranho que você tem?",
        "Você já conversou com animais como se eles pudessem te entender?",
        "Qual foi a desculpa mais ridícula que você já usou para escapar de encrenca?",
        "Você já tentou se comunicar com alienígenas?",
        "Qual é o lugar mais estranho onde você já dormiu?",
        "Já riste de algo sério?",
        "Qual foi a coisa mais estranha que você já pesquisou no Google?",
        "Você já tentou ler a mente de alguém?",
        "Qual é a coisa mais bizarra que você já viu alguém fazer em público?",
        "Prefere fazer paraquedismo ou bungee jumping?",
        "Qual é o som mais engraçado que você consegue fazer?",
        "Você já conversou com um objeto inanimado?",
        "Qual foi o animal de estimação mais estranho que você já quis ter?",
        "Já tentaste lamber o teu cotovelo?",
        "Qual é a maneira mais boba que você já se machucou?",
        "Se pudesses trocar de vida com o teu animal de estimação por um dia, o que farias?",
        "Qual é o apelido mais estranho que alguém já te deu?",
        "Você já tentou enfiar o punho inteiro na boca?",
        "Qual é a coisa mais estranha que você já encontrou embaixo da sua cama?",
        "Você já conversou com plantas?",
        "Qual é a coisa mais incomum que já comeste ao pequeno-almoço?",
        "Você já falou dormindo?",
        "Qual é a coisa mais estranha que você já fez quando achou que ninguém estava olhando?",
        "Você já tentou comer um giz de cera?",
        "Qual é a coisa mais estranha que você já colecionou?",
        "Você já tentou falar embaixo d'água?",
        "Se só pudesses falar uma palavra pelo resto da tua vida, qual seria?",
        "Já tentaste fazer um barulho estranho com o teu sovaco?",
        "Preferias ter a habilidade de voar ou de respirar debaixo de água?",
        "Se tivesses que abdicar de um sentido (tato, paladar, olfato, visão, audição), qual escolherias?",
        "Qual é a coisa mais boba que você já fez em um desafio?",
        "Você já tentou se comunicar com fantasmas?",
        "Se pudesses mudar o teu nome para qualquer coisa, o que escolherias e porquê?",
        "Se pudesses ser um vilão da Disney, quem escolherias e porquê?",
        "Qual é a coisa mais estranha que já fizeste quando estavas sozinho?",
        "Qual foi a coisa mais absurda que você já acreditou quando era criança?",
        "Qual foi a coisa mais estranha que já fizeste para te entreter?",
        "Qual foi a coisa mais louca que você já fez com seu cabelo?",
        "Você já fez xixi no mar?",
        "Se pudesses viver em qualquer mundo fictício, qual escolherias?",
        "Se a viagem no tempo fosse possível, para onde e quando você iria primeiro?",
        "Qual é o trabalho dos sonhos mais estranho que você consegue imaginar?"
      ],
      "dare": [
        "Finge que és uma galinha e cacareja sem parar por dois minutos.",
        "Tenta fazer uma parada de cabeça com alguém segurando suas pernas.",
        "Fale com um sotaque à sua escolha pelos próximos 10 minutos.",
        "Faça uma estrelinha no meio da sala.",
        "Coloque a roupa íntima na cabeça pelos próximos três turnos.",
        "Canta tudo o que disseres nos próximos 5 minutos.",
        "Coloca um cubo de gelo dentro da tua camiseta e deixa-o lá até derreter.",
        "Tenta lamber o cotovelo.",
        "Imita um macaco até a tua próxima vez.",
        "Manda uma mensagem constrangedora para o crush.",
        "Coloque batom sem usar as mãos.",
        "Veste as tuas roupas ao contrário pelo resto do jogo.",
        "Faça sua melhor imitação de uma celebridade.",
        "Ligue para um amigo e cante 'Parabéns pra Você' para ele, mesmo que não seja o aniversário dele.",
        "Fale em câmera lenta até a sua próxima vez.",
        "Finja ser um garçom/garçonete e anote os pedidos de petiscos de todos na sala.",
        "Use meias nas mãos nos próximos três turnos.",
        "Faça uma parada de mão pelo maior tempo que conseguir.",
        "Lamba o chão.",
        "Deixe alguém desenhar no seu rosto com uma caneta permanente.",
        "Use um fantoche de meia em uma das mãos pelos próximos três turnos.",
        "Dança como se ninguém estivesse olhando por um minuto.",
        "Faça a dança da minhoca pela sala.",
        "Coloca um cubo de gelo na tua calça e deixa lá até derreter.",
        "Pula num pé até à tua próxima vez.",
        "Fala com sotaque britânico pelos próximos 10 minutos.",
        "Aja como um robô até a sua próxima vez.",
        "Use um chapéu feito de papel higiênico nos próximos três turnos.",
        "Tenta fazer um espacate e aguenta por 30 segundos.",
        "Manda uma mensagem pros teus pais dizendo que vai largar a escola/sair do emprego.",
        "Coloque a perna atrás da cabeça.",
        "Tenta equilibrar uma colher no nariz por um minuto.",
        "Faça a sua melhor imitação de um bebê chorando.",
        "Finge ser um apresentador de notícias e reporta sobre uma história inventada.",
        "Tenta fazer o moonwalk pela sala.",
        "Finge que estás a nadar pelo chão.",
        "Coloque uma venda nos olhos e tente desenhar um gato.",
        "Tenta fazer malabarismos com três objetos à tua escolha.",
        "Aja como um cowboy/cowgirl até a sua próxima vez.",
        "Coloca uma rodela de limão na boca e mantém lá por 5 minutos.",
        "Fale com voz aguda até a sua próxima vez.",
        "Use óculos de sol dentro de casa nos próximos três turnos.",
        "Tenta tocar no teu nariz com a língua.",
        "Faça a dança da Macarena.",
        "Encha a boca de água e tente assobiar.",
        "Faça de conta que é um mímico até a sua próxima vez.",
        "Finge que és um repórter de notícias e dá uma previsão do tempo.",
        "Faça uma ligação de brincadeira para um amigo se passando por um operador de telemarketing.",
        "Coloque uma venda nos olhos e deixe alguém te alimentar com uma comida misteriosa.",
        "Dá uma volta pela sala carregando alguém nas costas."
      ]
    }
  },
  {
    "id": "party",
    "name": "Festa",
    "content": {
      "truth": [
        "Você está apaixonado por alguém?",
        "Qual é o maior número de doses que você já tomou em uma noite?",
        "Qual foi o maior tempo que você já ficou sem dormir?",
        "Qual foi a vez que você mais chegou perto de trapacear?",
        "Qual foi a melhor festa que você já foi?",
        "Com quantas pessoas nesta sala você teria relações sexuais?",
        "Qual é a maior diferença de idade que você já teve entre você e um parceiro sexual?",
        "Qual foi a maior loucura que você fez bêbado e se arrependeu?",
        "Qual foi a coisa mais boba que você já fez para impressionar alguém?",
        "Qual é a coisa mais embaraçosa que já te pegaram fazendo?",
        "Qual é a combinação de comida mais estranha que você já experimentou?",
        "Qual foi a maior brincadeira que você já fez com alguém?",
        "Qual foi o máximo que você já chegou sexualmente com alguém do mesmo/oposto sexo?",
        "Qual é a coisa mais vergonhosa que já fizeste na tua vida?",
        "Qual é a coisa mais louca que você já fez quando estava bêbado?",
        "Qual foi a coisa mais suja que um parceiro já te pediu para fazer?",
        "Você limpa o bumbum em pé ou sentado?",
        "Qual é a coisa mais louca que já fizeste por amor?",
        "Você já mentiu para o seu melhor amigo? Se sim, sobre o que foi?",
        "Qual foi a coisa mais embaraçosa que já te aconteceu em público?",
        "Você já fez xixi na piscina?",
        "Você já traiu um(a) namorado(a)?",
        "Qual foi a coisa mais ridícula que já te fez chorar?",
        "Já tiveste uma paixoneta por alguém com quem o teu amigo/a já namorou?",
        "Você já quebrou algo e colocou a culpa em outra pessoa?",
        "Você já deu um fora em alguém depois de um encontro? Por quê?",
        "Qual foi a sua experiência mais constrangedora em encontros online?",
        "Quem nesta sala você daria um like no Tinder?",
        "Qual foi a coisa mais embaraçosa que você já postou nas redes sociais?",
        "Já tiveste uma paixoneta por uma personagem de uma série animada?",
        "Você já mentiu sobre sua idade para entrar em uma balada?",
        "Já tiveste um colega de quarto do inferno? O que é que ele fez?",
        "Já enviaste sem querer um print para a pessoa de quem estavas a falar?",
        "Qual é a sua música de karaokê favorita?",
        "Qual é o seu programa de TV ou filme de prazer culpado?",
        "Qual é a coisa mais infantil que você ainda curte?",
        "Você já foi expulso de um bar ou balada? O que aconteceu?",
        "Qual foi a maior mentira que já contaste sem seres apanhado?",
        "Qual é a maior ideia errada que as pessoas têm sobre você?",
        "Já fingiste gostar de um presente que odiaste? Qual foi?",
        "Já ficaste tão bêbado que esqueceste partes da noite?",
        "Qual foi o lugar mais estranho onde você já dormiu?",
        "Qual foi a maior encrenca que você já se meteu?",
        "Já tiveste um amigo colorido?",
        "Você já ficou nu(a) em público?",
        "Qual celebridade você acha superestimada?",
        "Qual pessoa você acha mais atraente nesta sala?",
        "Quem você odiaria ver pelado?",
        "Você já roubou algo do trabalho?",
        "Quando foi a última vez que você fez alguém chorar?"
      ],
      "dare": [
        "Se tivesses que escolher alguém nesta sala como teu contacto de emergência, quem seria?",
        "O que você quer que esteja escrito na sua lápide?",
        "Qual foi o último filme que te fez chorar?",
        "Você acredita em alguma superstição? Se sim, quais são?",
        "Você é supersticioso?",
        "Qual foi o maior tempo que você ficou sem beber álcool?",
        "Você já enviou selfies sensuais para alguém?",
        "Toma 5 goles da tua bebida.",
        "Coloque suas roupas ao contrário.",
        "Canta uma música da tua escolha com um sotaque engraçado.",
        "Faça a sua melhor imitação de celebridade. Os outros têm que adivinhar quem é.",
        "Aja como um gato pelos próximos 3 minutos.",
        "Imita alguém na sala e vê se os outros conseguem adivinhar quem é.",
        "Posta no teu TikTok: Vou dar $1000 para quem comentar primeiro.",
        "Tira uma peça de roupa.",
        "Faça um solo de guitarra imaginária.",
        "Conte uma piada.",
        "Toma tudo de uma vez!",
        "Toma 3 grandes goles.",
        "Beijar alguém na frente da câmera.",
        "Crie um rap sobre a pessoa à sua direita.",
        "Faça um discurso de posse como presidente.",
        "Imita o som de um animal.",
        "Fingir gemidos de sexo.",
        "Liga para um número aleatório e conversa com essa pessoa o máximo que conseguires.",
        "Faça 10 flexões.",
        "Tira uma selfie com um desconhecido.",
        "Conte uma história embaraçosa nas redes sociais.",
        "Faça uma imitação de um político famoso.",
        "Conte para todo mundo uma história vergonhosa sobre você.",
        "Dê um gole de cada bebida na mesa.",
        "Tira um shot do corpo da pessoa à tua esquerda.",
        "Canta uma música como se estivesses doente.",
        "Toma um shot sem usar as mãos.",
        "Manda uma mensagem para a última pessoa com quem você falou e diz Eu te am sem explicação.",
        "Veste as tuas roupas ao contrário pelo resto do jogo.",
        "Repita cada uma das suas frases duas vezes nos próximos dois turnos.",
        "Toma 2 doses seguidas.",
        "Faça um parada de mão na parede por 1 minuto.",
        "Toma um shot de vodka!",
        "Toma 7 goles da tua bebida.",
        "Finge ser um apresentador de notícias reportando o que está acontecendo na sala.",
        "Tweet do teu perfil X: Eu amo o Donald Trump.",
        "Conte para todo mundo uma história embaraçosa sobre você.",
        "Canta uma música com água na boca.",
        "Canta 'cocorico' a cada 2 rodadas.",
        "Toma um shot de álcool forte.",
        "Deixa a pessoa mais nova te dar um tapa na cara.",
        "Tire uma foto sorrateira de todos os jogadores sem que eles percebam.",
        "Faça uma dança interpretativa de um evento histórico famoso.",
        "Canta o hino nacional.",
        "Invente uma história sobre a pessoa à sua esquerda.",
        "Representa a tua cena favorita de um filme em 30 segundos ou menos.",
        "Fala só em rima pelos próximos 5 minutos!",
        "Troca de roupa com outra pessoa pelo resto do jogo.",
        "Faça uma dança interpretativa da sua música favorita.",
        "Ligue para o seu crush e confesse seus sentimentos para ele/ela."
      ]
    }
  },
  {
    "id": "hot",
    "name": "Picante",
    "content": {
      "truth": [
        "Com quem nesta sala você gostaria de sair?",
        "Qual é o lugar mais aventureiro onde você já fez sexo?",
        "Você já teve uma ficada de uma noite? Se sim, quantas?",
        "Qual é o lugar mais incomum onde você fez sexo?",
        "Você já pensou em ser um nudista?",
        "Quem foi o seu primeiro parceiro?",
        "Quem foi o seu primeiro crush?",
        "Onde é que gostas de ser tocado?",
        "Você tem algum fetiche secreto?",
        "Qual foi a coisa mais louca que já fizeste na cama?",
        "Já ligaste para alguém só para ter uma aventura?",
        "Com quem você mais quer dormir aqui?",
        "Quem nesta sala você gostaria de beijar?",
        "Qual é a tua parte favorita do teu corpo? E do teu parceiro?",
        "Você prefere namorar alguém mais novo ou mais velho que você?",
        "Já participaste de um ménage à trois? Topavas?",
        "Qual é algo atrevido que você sempre quis experimentar, mas ainda não tentou?",
        "Já fizeste sexo num lugar proibido? Onde?",
        "Qual é o seu tipo favorito de preliminares?",
        "Quem é a pessoa mais gata do trabalho?",
        "Já fizeste sexo enquanto alguém estava no quarto?",
        "Qual é o seu lugar favorito para fazer sexo?",
        "Onde é o seu lugar favorito para ser beijado?",
        "Qual é a coisa que mais te desanima?",
        "Onde você se encontra no espectro hétero/lgbt? Seja sincero!",
        "Já tiveste uma paixoneta pelo/a parceiro/a de outra pessoa?",
        "Já recebeste algum elogio sobre o teu desempenho sexual? Se sim, qual foi?",
        "Qual foi a experiência sexual mais constrangedora que você já teve?",
        "Você prefere sexo mais intenso ou mais devagar?",
        "Qual é a tua maior atração?",
        "Você já transou em um carro? Se sim, como foi?",
        "Você gosta de strip masculino? Já viu um antes?",
        "Qual é a tua posição favorita?",
        "Quem é a tua estrela pornô favorita?",
        "Qual foi o seu encontro mais sexy de todos os tempos?",
        "Qual é o seu tipo favorito de pornô?",
        "Qual é a coisa mais imprópria que você já procurou online?",
        "Qual foi a pior experiência sexual que você já teve?",
        "Você se casaria com seu parceiro atual?",
        "Você tem uma roupa de hoje eu vou pegar ? Qual é?",
        "Você já assistiu pornô com outra pessoa?",
        "Você assistiria seu parceiro(a) fazendo sexo com outra pessoa?",
        "Você já pensou em ser stripper?",
        "Você espera terminar este Dia dos Namorados com sexo?",
        "Você é mais dominante ou submisso?",
        "Você já mentiu sobre sua experiência sexual para impressionar alguém?",
        "Você já usou um brinquedo sexual com um parceiro?",
        "Você prefere calcinhas fio dental ou calcinhas de vovó?",
        "Você já fez um ensaio fotográfico sexy?",
        "Você já pensou em fazer sexo por dinheiro?"
      ],
      "dare": [
        "Faça o melhor orgasmo falso olhando nos olhos da pessoa à sua esquerda.",
        "Com os olhos fechados, caminhe com as mãos estendidas e beije a primeira pessoa que tocar.",
        "Você tem que deixar um recado sexy para um ex.",
        "A pessoa à sua esquerda tem que lamber manteiga de amendoim com chocolate ou chantilly do seu dedo ou bochecha.",
        "A pessoa à tua direita te alimenta com M&Ms ou outro doce de chocolate pequeno e tu tens que dizer Obrigado(a) Papai/Mamãe depois de cada um.",
        "Se houver uma piscina, você tem que nadar nu e escolher uma pessoa para ir com você.",
        "Você está na escola e foi um aluno ruim. No próximo turno, você está de castigo no colo de alguém.",
        "Alguém entra na tua conta da Amazon e compra um brinquedo especial para ti que custa $20 ou menos.",
        "Você sai da sala. Todo mundo prepara um shot. Você volta para a sala e toma um dos shots que foram preparados. Quem preparou a bebida, você tem que sentar no colo deles pelo resto da rodada.",
        "Você tem que ficar só de acessórios e roupa íntima. Se quiser manter alguma roupa, tem que tomar um shot para cada peça que quiser manter.",
        "Passe levemente suas mãos sobre os lábios de outra pessoa e sussurre Estou chegando, estou chegando cinco vezes.",
        "Altera teu status do Instagram para Estou chegando... Estou chegando... e um minuto depois muda para Acabei de chegar.",
        "Alguém te faz uma massagem nas costas por um minuto enquanto você está de olhos vendados. Se você gostar do estilo deles, pode escolher beijá-los depois, mas sem saber a identidade.",
        "Você tem que manter sua mão na coxa interna da pessoa ao seu lado para a próxima rodada.",
        "Você decide quem a pessoa à sua direita tem que beijar na boca.",
        "Beija o pescoço da pessoa à tua esquerda.",
        "Massage as coxas da pessoa à sua direita.",
        "Tira a tua camiseta e deixa-a fora por uma rodada.",
        "Venda os olhos, dê 10 voltas e vá com a pessoa que estiver apontando para o próximo cômodo para aproveitar 7 minutos no paraíso.",
        "Assista um filme pornô por 3 minutos com o som desligado; você tem que dublar as vozes.",
        "Derrame um líquido em alguma parte do corpo da pessoa à sua frente e lamba.",
        "A pessoa com o maior tempo de tela deve massagear suas costas, ombros e pescoço por 3 minutos. (Todos os jogadores, exceto você, devem verificar seu tempo médio de tela no celular.)",
        "Tire 2 peças de roupa.",
        "Dê um chupão na pessoa com o maior número de seguidores no Instagram.",
        "Tire uma selfie sexy e envie para seu parceiro ou paquera.",
        "Com os olhos vendados, deixe alguém te amarrar a uma cadeira e te dar uma dança sensual.",
        "Manda uma mensagem agora para um amigo e convida ele para um ménage a trois.",
        "Baixa as calças e mostra a tua roupa interior a toda a gente.",
        "Representa a tua posição sexual favorita com uma almofada.",
        "Fale sacanagem para outro jogador por 3 minutos.",
        "Mostre aos seus amigos os seus 'sons de prazer'.",
        "Envia um selfie sem camisa para um dos teus contatos por 2 segundos no Snapchat.",
        "Coloque sua mão na virilha da pessoa à sua esquerda até a próxima rodada.",
        "Coloque uma música e faça twerk por 1 minuto.",
        "Dê um tapinha em outro jogador enquanto diz 'Você foi um(a) menino(a) muito malvado(a)'.",
        "Lamba o lóbulo da orelha da pessoa à sua esquerda.",
        "Cante uma serenata para a pessoa na sua frente.",
        "Diga a cada jogador o que acha sexy neles.",
        "Faça uma passarela sexy pela sala.",
        "Deixe a pessoa mais nova te dar um tapa na bunda.",
        "Morda um pedaço de fruta (ou qualquer outra comida) de forma sedutora.",
        "Use a tua melhor cantada na pessoa à tua direita.",
        "Troca de camisetas com a pessoa mais alta do grupo.",
        "Faça três poses sexy para o grupo. Eles podem tirar fotos se quiserem.",
        "Escolha alguém para te morder suavemente no pescoço."
      ]
    }
  }
]